{
  "backend": "tokenizers",
  "cls_token": "[CLS]",
  "do_lower_case": true,
  "extra_special_tokens": [
    "[NEUTRAL]",
    "[HAPPY]",
    "[SAD]",
    "[ANGRY]",
    "[FEARFUL]",
    "[UNKNOWN]"
  ],
  "is_local": false,
  "local_files_only": false,
  "mask_token": "[MASK]",
  "model_max_length": 512,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "DistilBertTokenizer",
  "unk_token": "[UNK]"
}
